
{
  "themes": [
    {
      "id": 1,
      "title": "Войны Древней Греции" 
    },
    {
      "id": 2,
      "title": "Города Древнейшей Греции"
    },
    {
      "id": 3,
      "title": "Древнегреческая мифология"
    },
    {
      "id": 4,
      "title": "Олимпийские игры"
    },
    {
      "id": 5,
      "title": "Словарь"
    },
    {
      "id": 6,
      "title": "Александр Македонский"
    }
  ],

  "questions": [
    {
      "theme": 1,
      "question": "Наиболее подробное изложение событий этой войны содержится в 2-х поэмах — «Илиаде» и «Одиссее»",
      "image": "https://puu.sh/Hy081/294ac33e9d.png",
      "audio": "",
      "points": 10,
      "imageOfAnswer": "",
      "answer": "Троянская война"
    }, {
      "theme": 1,
      "question": "Во время греко-персидских войн этот небольшой отряд ненадолго сдержал войска персов от вторжения в Грецию. Что это был за отряд?",
      "image": "https://puu.sh/Hy0bH/cbb56a503f.png",
      "audio": "",
      "points": 20,
      "imageOfAnswer": "",
      "answer": "300 спартанцев"
    }, {
      "theme": 1,
      "question": "Какое расстояние было между полем боя Марафонской битвы и Афинами?",
      "image": "",
      "audio": "",
      "points": 30,
      "imageOfAnswer": "",
      "answer": "42 км"
    }, {
      "theme": 1,
      "question": "В героических сказаниях древних греков он является храбрейшим из героев, участвовавших в Троянской войне. Назовите его.",
      "image": "",
      "audio": "",
      "points": 40,
      "imageOfAnswer": "",
      "answer": "Ахиллес"
    }, {
      "theme": 1,
      "question": "За несколько лет до начала греко-персидских войн персы завоевали весь полуостров Малая Азия, но город Троя не был захвачен. Почему?",
      "image": "",
      "audio": "",
      "points": 50,
      "imageOfAnswer": "",
      "answer": "Он был разрушен еще во время Троянской войны"
    }, {
      "theme": 2,
      "question": "В этом городе существовала традиция: слабых и немощных детей кидали в «апотеты», пропасть возле Тайгета.",
      "image": "",
      "audio": "",
      "points": 10,
      "imageOfAnswer": "",
      "answer": "В Спарте"
    }, {
      "theme": 2,
      "question": "В этом городе находится Акрополь",
      "image": "https://puu.sh/Hy0jJ/62462d922d.png",
      "audio": "",
      "points": 20,
      "imageOfAnswer": "",
      "answer": "В Афинах"
    }, {
      "theme": 2,
      "question": "В каком городе Древней Греции было два царя?",
      "image": "",
      "audio": "",
      "points": 30,
      "imageOfAnswer": "",
      "answer": "В Спарте"
    }, {
      "theme": 2,
      "question": "Этот город был столицей острова Крит",
      "image": "",
      "audio": "",
      "points": 40,
      "imageOfAnswer": "",
      "answer": "Кносс"
    }, {
      "theme": 2,
      "question": "Город, который обнаружил в 1870 г. археолог Генрих Шлиман",
      "image": "https://puu.sh/Hy0lk/7c717eb608.png",
      "audio": "",
      "points": 50,
      "imageOfAnswer": "",
      "answer": "Троя"
    }, {
      "theme": 3,
      "question": "Бог, покровитель вина и виноделия",
      "image": "",
      "audio": "",
      "points": 10,
      "imageOfAnswer": "https://puu.sh/Hy0mL/fd2f6d00d7.png",
      "answer": "Дионис"
    }, {
      "theme": 3,
      "question": "Это мифологическое существо подстерегало путников на дороге, задавало им хитроумные загадки и убивало всех, кто не мог их отгадать.",
      "image": "",
      "audio": "",
      "points": 20,
      "imageOfAnswer": "https://puu.sh/Hy0rY/7684cebb16.png",
      "answer": "Сфинкс"
    }, {
      "theme": 3,
      "question": "Персонаж древнегреческой мифологии, выдающийся художник и инженер, построивший лабиринт на острове Крит.",
      "image": "",
      "audio": "",
      "points": 30,
      "imageOfAnswer": "",
      "answer": "Дедал"
    }, {
      "theme": 3,
      "question": "Главными атрибутами этой богини являются колчан со стрелами, лань и колесница.",
      "image": "",
      "audio": "",
      "points": 40,
      "imageOfAnswer": "https://puu.sh/Hy0sY/b3f82fd742.png",
      "answer": "Артемида"
    }, {
      "theme": 3,
      "question": "Мифологическое чудовище, которое питалось мясом, но при этом не имело клыков.",
      "image": "",
      "audio": "",
      "points": 50,
      "imageOfAnswer": "",
      "answer": "Минотавр"
    }, {
      "theme": 4,
      "question": "Сколько времени продолжались Олимпийские игры в древней Греции?",
      "image": "",
      "audio": "",
      "points": 10,
      "imageOfAnswer": "",
      "answer": "5 дней"
    }, {
      "theme": 4,
      "question": "На олимпийских играх пятиборье состояло из следующих видов: бег, прыжки в длину, борьба, метание копья и …",
      "image": "",
      "audio": "",
      "points": 20,
      "imageOfAnswer": "https://puu.sh/Hy0uX/fce1defc08.png",
      "answer": "Метание диска"
    }, {
      "theme": 4,
      "question": "От этой даты древние греки вели свое летоисчисление.",
      "image": "",
      "audio": "",
      "points": 30,
      "imageOfAnswer": "",
      "answer": "776 г. до н. э. "
    }, {
      "theme": 5,
      "question": "Место постройки и ремонта судов.",
      "image": "",
      "audio": "",
      "points": 10,
      "imageOfAnswer": "",
      "answer": "Верфь"
    }, {
      "theme": 5,
      "question": "Это слово по-гречески означает «военачальник»",
      "image": "",
      "audio": "",
      "points": 20,
      "imageOfAnswer": "",
      "answer": "Стратег"
    }, {
      "theme": 5,
      "question": "Это земли, основанные вне территории государства",
      "image": "",
      "audio": "",
      "points": 30,
      "imageOfAnswer": "",
      "answer": "Колонии"
    }, {
      "theme": 5,
      "question": "Громадные глиняные бочки для хранения зерна",
      "image": "",
      "audio": "",
      "points": 30,
      "imageOfAnswer": "",
      "answer": "Пифос"
    }, {
      "theme": 5,
      "question": "Так назывался совет знати в Афинах",
      "image": "",
      "audio": "",
      "points": 50,
      "imageOfAnswer": "",
      "answer": "Ареопаг"
    }, {
      "theme": 4,
      "question": "Победитель Олимпийских игр, знаменитый бегун и кулачный боец, в детстве наказанный за то, что унес с площади большую бронзовую статую",
      "image": "",
      "audio": "",
      "points": 40,
      "imageOfAnswer": "",
      "answer": "Феаген"
    }, {
      "theme": 4,
      "question": "Сколько кругов было в гонках колесниц на олимпийском ипподроме?",
      "image": "",
      "audio": "",
      "points": 50,
      "imageOfAnswer": "",
      "answer": "12"
    }, {
      "theme": 6,
      "question": "В период империи Александра Македонского во всех завоеванных им странах было свыше 20 таких городов, из которых до наших дней дожил лишь один. Назовите его.",
      "image": "",
      "audio": "",
      "points": 40,
      "imageOfAnswer": "",
      "answer": "Александрия"
    }, {
      "theme": 6,
      "question": "На территории какого полуострова расположена Македония?",
      "image": "https://puu.sh/Hy0zX/c4fb1b303f.png",
      "audio": "",
      "points": 10,
      "imageOfAnswer": "",
      "answer": "Балканского"
    }, {
      "theme": 6,
      "question": "Какой крупнейший греческий ученый обучал Александра Македонского?",
      "image": "",
      "audio": "",
      "points": 20,
      "imageOfAnswer": "https://puu.sh/Hy0Ap/ce195e4a53.png",
      "answer": "Аристотель"
    }, {
      "theme": 6,
      "question": "В этой битве, которая началась, когда наступал вечер, Александра Македонского от гибели спас его друг по имени Клит.",
      "image": "",
      "audio": "",
      "points": 30,
      "imageOfAnswer": "",
      "answer": "Битва на реке Граник"
    }, {
      "theme": 6,
      "question": "Почувствовав приход смерти, Александр Македонский велел пронести себя через весь Вавилон с обнаженными руками.<br><u>Что он хотел этим продемонстрировать?</u>",
      "image": "",
      "audio": "",
      "points": 50,
      "imageOfAnswer": "",
      "answer": "Что уходит из этого мира с пустыми руками."
    }
  ]
}
